<?php 
require('security.php');
$cssversion=3.4;
$main_data = [
    'name' => 'ИП Кудина Л.М.',
    'address' => 'г. Барнаул, ул. Антона Петрова 198, офис 10',
    'inn' => '222108070904',
    'ogrnip' => '320222500015990',
    'telefon' => '+7 (3852) 99-66-14',
    'instagram' => '',
    'mail' => 'altay.nedvizhimost@bk.ru',
    'whatsapp' => '79132787678',
];
$description= [
'Агентство недвижимости "Алтай Недвижимость" создано на рынке оказания юридических и риэлтерских услуг в сфере недвижимости на территории Алтайского края. В нашем агентстве собрана команда опытных профессионалов. ',
    'Мы оказываем широкий спектр услуг, который включает в себя всё - начиная с подбора и заканчивая регистрацией сделок с недвижимостью. Высокая оперативность, гибкий подход и качественный сервис основные принципы деятельности компании.',
];
$connect = new mysqli($dbserver, $dblogin, $dbpasswd, $dbname);
$connect->query("SET NAMES 'utf8' ");
$date_of_end_new_year = '20.01.2021';
?>
